[
  "obsidian-icon-folder",
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "slides-extended",
  "omnisearch",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "homepage"
]